tap "achannarasappa/tap"
tap "bensadeh/circumflex"
tap "homebrew/bundle"
tap "kalissaac/tap"
tap "saulpw/vd"
tap "tarkah/tickrs"
brew "ack"
brew "sqlite"
brew "aria2"
brew "bat"
brew "bfg"
brew "bmon"
brew "coreutils"
brew "cask"
brew "ccd2iso"
brew "colordiff"
brew "php"
brew "composer"
brew "dhex"
brew "difftastic"
brew "dog"
brew "dos2unix"
brew "enca"
brew "python@3.11"
brew "eye-d3"
brew "f3"
brew "fd"
brew "x264"
brew "ffmpeg"
brew "figlet"
brew "flake8"
brew "flow"
brew "gh"
brew "git"
brew "glow"
brew "go"
brew "htop"
brew "iat"
brew "imagemagick"
brew "ipinfo-cli"
brew "jq"
brew "lazygit"
brew "ldns"
brew "mmv"
brew "moreutils"
brew "mosh"
brew "mpc"
brew "mtr"
brew "ncmpcpp"
brew "neovim"
brew "newsboat"
brew "nmap"
brew "nnn"
brew "pandoc"
brew "php-code-sniffer"
brew "pipenv"
brew "pipx"
brew "prettyping"
brew "pv"
brew "rclone"
brew "rename"
brew "ripgrep"
brew "ripgrep-all"
brew "rpm2cpio"
brew "ruby"
brew "shellcheck"
brew "sipcalc"
brew "sox"
brew "stow"
brew "telnet"
brew "tig"
brew "tldr"
brew "tree"
brew "up"
brew "vifm"
brew "vim"
brew "virtualenv"
brew "w3m"
brew "wakeonlan"
brew "wavpack"
brew "weechat"
brew "wget"
brew "xmlstarlet"
brew "yt-dlp"
brew "zsh"
brew "achannarasappa/tap/ticker"
brew "bensadeh/circumflex/circumflex"
brew "saulpw/vd/visidata"
brew "tarkah/tickrs/tickrs"
cask "apparency"
cask "devtoys"
cask "easy-move-plus-resize"
cask "fontgoggles"
cask "kalissaac-eigen"
cask "kitty"
cask "qlcolorcode"
cask "quicknfo"
cask "suspicious-package"
cask "utm"
